//
//  Data.swift
//  layk_shop
//
//  Created by Tigran Ambarcumyan on 5/20/18.
//  Copyright © 2018 Tigran Ambarcumyan. All rights reserved.
//

import Foundation


let testimonials = [
    [
        "text": "Покупала лосины через инстаграм. Лосины приехали на следующий день. Очень довольна ценой и качеством, рекомендую!", "name": "Яна Куницкая", "avatar": "Testimonial_1"
    ],
    [
        "text": "Данный бренд посоветовала моя знакомая. Отличное качество материала, лосины сидят как надо. Куплю еще не раз.", "name": "Александра Проходская" ,"avatar": "Testimonial_2"
    ],
    [
        "text": "Рекомендую данный бренд! Отличный сервис и вежливые консультанты помогут подобрать вещи именно под ваш размер.", "name": "Ксения Япицкая", "avatar": "Testimonial_3"
    ],
    [
        "text": "Долго не могла выбрать себе лосины для зала, но остановилась именно на этом Бренде. Дизайн и пошив очень крутой. ", "name": "Юля Синская", "avatar": "Testimonial_4"
    ]
]
